{
	"origin": [
		"#lieu#, #nom# #dire# #en# : #citation# \\#BotAlice"
	],
	"nom": [
		"Alice",
		"Cinq",
		"Sept",
		"la Souris",
		"la Chenille",
		"le Dodo",
		"le Pigeon",
		"le Chat du Cheshire",
		"le Lièvre de Mars",
		"le Lori",
		"le Loir",
		"le Valet de coeur",
		"le Roi",
		"le Canard",
		"Bill, le pauvre petit Lézard,",
		"la Reine de coeur",
		"le Chapelier Fou",
		"Le Valet de pied-Poisson",
		"Le Valet de pied-Grenouille",
		"le Lapin Blanc"
	],
	"lieu": [
		"Dans une clairière où se trouvait une petite maison haute d’un mètre vingt environ",
		"Dans la mare formée par les larmes versées ",
		"Dans la longue salle, tout près de la petite table de verre",
		"Sous un arbre",
		"Devant la maison",
		"Au milieu des parterres de fleurs aux couleurs vives et des fraîches fontaines",
		"Dans la petite chambre bien rangée",
		"Sur le trône, au milieu d'une grande foule composée de toutes sortes de petits animaux et de petits oiseaux",
		"Sur la rive",
		"Devant une petite maison fort coquette "
	],
	"dire": [
		"ordonna",
		"grommela",
		"cria",
		"répondit",
		"vociféra",
		"dit",
		"déclara ",
		"affirma d'un ton décidé",
		"fit observer",
		"rétorqua",
		"hurla",
		" répondit d'un ton timide",
		"déclara d'une voix basse et tremblante",
		"annonça",
		"s'exclama ",
		"ordonna d'une voix forte",
		"répliqua vivement",
		"déclara solennellement",
		"cria brusquement",
		"répliqua sévèrement",
		"répondit  prudemment",
		"se leva d’un bond en hurlant",
		"se hasarda à demander ",
		"répliqua",
		"déclara",
		"se mit à s’éventer sans arrêt tout en parlant"

	],
	"citation": [
		"« Tu n'as absolument pas le droit de grandir, du moins pas ici.» ",
		"« Héraut, lisez l'acte d'accusation ! »",
		"« Tout le monde est prêt ? Voici la chose la plus aride que je connaisse. Faites silence, s’il vous plaît !»",
		"«Qui diable puis-je bien être ? Ah, c’est là le grand problème ! »",
		"«Voilà qui est bien curieux ! pensa-t-elle. Mais tout est curieux aujourd’hui.»",
		"« Toi, tu ferais mieux de te taire ! Pas plus tard qu'hier j'ai entendu la Reine dire que tu méritais qu'on te coupe la tête.» ",
		"« Je suis plus âgé que toi, je sais mieux que toi ce qu'il faut faire.»",
		"« Asseyez-vous, tous tant que vous êtes, et écoutez-moi ! » ",
		"« Tout d'abord, je ne comprends pas moi-même ce qui m'arrive. Cela vous brouille les idées de changer si souvent de taille dans la même journée.»",
		"« Mon Dieu ! Mon Dieu ! Comme tout est bizarre aujourd'hui ! » ",
		"«Je voudrais bien que toutes ces créatures ne se vexent pas si facilement ! .»",
		"« juste au moment où je croyais être enfin débarrassé d’eux, voilà qu’ils descendent du ciel en se tortillant ! Pouah ! »",
		"« Oh ! je ne suis pas particulièrement difficile pour ce qui est de la taille. Ce que je n’aime pas, c’est d’en changer si souvent.»",
		"« Eh bien, allez-vous-en, alors ! »",
		"« Et voilà ! j’ai réalisé la moitié de mon plan ! Comme tous ces changements sont déconcertants ! »",
		"« La façon dont toutes ces créatures discutent est vraiment insupportable.»",
		"« Je ne savais pas que les chats du Cheshire souriaient toujours ; en fait, je ne savais pas que les chats étaient capables de sourire.»",
		"« Si chacun s’occupait de ses affaires, la terre tournerait beaucoup plus vite qu’elle ne le fait.»",
		"« Ne grogne pas, cela n’est pas une façon convenable de s’exprimer.»",
		"Est-ce que tu es de la partie de croquet de la Reine, cet après-midi ? »",
		"« Vous ne devriez pas faire d’allusions personnelles » ; c’est extrêmement grossier.»",
		"« Si tu connaissais le Temps aussi bien que moi, tu ne parlerais pas de le perdre, comme une chose. Le Temps est un être vivant.»",
		"« C’est cela, ne te gêne pas, Cinq ! Tu prétends toujours que c’est la faute des autres ! »",
		"« Imbécile ! »",
		"« En tout cas, je ne reviendrai jamais par ici ! C’est le thé le plus stupide auquel j’aie jamais assisté de ma vie ! »",
		"« Après tout, ces gens-là ne sont qu’un jeu de cartes. Je n’ai pas besoin d’avoir peur d’eux. »",
		"« Oh ! la Duchesse, la Duchesse ! Oh ! ce qu’elle va être furieuse si je l’ai fait attendre ! » "
],
	"en": [
		"en jetant des regards inquiets",
		"en rejetant la tête en arrière d’un air impatient",
		"d’une voix de tonnerre",
		"entrant dans une furieuse colère",
		"en tapant du pied et en criant",
		"d’un ton assez mécontent",
		"écarlate de fureur",
		"d’un air courroucé",
		"en fronçant le sourcil",
		"en se levant",
		"en s’appuyant contre un bouton d’or ",
		"en maîtrisant sa colère de son mieux",
		"d’un ton encourageant",
		"sans ouvrir les yeux",
		"d’un ton de triomphe",
		"avec colère",
		"d’un ton maussade",
		"oubliant tout à fait sa promesse",
		" tout en cheminant dans le bois",
		"en fondant brusquement en larmes",
		"en regardant derrière lui d’un air craintif"

	]
}
